{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "को": 5,
      "(": 6,
      ")": 7,
      "के": 8,
      "करें": 9,
      "का": 10,
      "फ़ाइल": 11,
      "से": 12,
      "नहीं": 13,
      "_": 14,
      "a": 15,
      "है": 16,
      "-": 17,
      "लिए": 18,
      "#-#-#-#-#": 19,
      "में": 20,
      "इंच": 21,
      "एक": 22,
      "s": 23,
      "पर": 24,
      "2": 25,
      "नाम": 26,
      "जोड़ें": 27,
      "या": 28,
      "%": 29,
      "जाएँ": 30,
      "रहा": 31,
      "की": 32,
      "+": 33,
      "और": 34,
      "प्लगइन": 35,
      "ले": 36,
      "सभी": 37,
      "लक्ष्य": 38,
      "hi": 39,
      "po": 40,
      "लाल": 41,
      "~": 42,
      "चयनित": 43,
      "ईंट": 44,
      "पान": 45,
      "हुकुम": 46,
      "प्रोजेक्ट": 47,
      "चिड़ी": 48,
      "नया": 49,
      "gnome": 50,
      "निर्देशिका": 51,
      "चुनें": 52,
      "यह": 53,
      "परियोजना": 54,
      "प्रोग्राम": 55,
      "C": 56,
      "प्लगिन": 57,
      "रखें": 58,
      "हटाएँ": 59,
      "कर": 60,
      "Anjuta": 61,
      "खोलें": 62,
      "कृपया": 63,
      "खाली": 64,
      "संदेश": 65,
      "कमांड": 66,
      "फाइल": 67,
      "/": 68,
      "HEAD": 69,
      "बदलें": 70,
      "अतिरिक्त": 71,
      "साथ": 72,
      "मिटाएँ": 73,
      "d": 74,
      "दहला": 75,
      "दिखाएँ": 76,
      "बिल्ड": 77,
      "स्थिति": 78,
      "आप": 79,
      "पंक्ति": 80,
      "खेल": 81,
      "समूह": 82,
      "पूर्ण": 83,
      "सहेजें": 84,
      "नामः": 85,
      "पाठ": 86,
      "रिमोट": 87,
      "लोड": 88,
      "श्रोत": 89,
      "सबवर्सन": 90,
      "बगल": 91,
      "हैं": 92,
      "त्रुटि": 93,
      "वर्ग": 94,
      "A": 95,
      "कोई": 96,
      "ढूंढें": 97,
      "...": 98,
      ",": 99,
      "बादशाह": 100,
      "प्रारंभ": 101,
      "?": 102,
      "एंटर": 103,
      "R": 104,
      "द्वारा": 105,
      "फ्लैग्स": 106,
      "VERSION": 107,
      "डिबगर": 108,
      "\\\\": 109,
      "सी": 110,
      "x": 111,
      "बंद": 112,
      "gedit": 113,
      "संस्थापित": 114,
      "साफ": 115,
      "दृश्य": 116,
      "सीवीएस": 117,
      "मान": 118,
      "सक्रिय": 119,
      "सामान्य": 120,
      "ट्री": 121,
      "आधार": 122,
      "पैकेज": 123,
      "उपयोग": 124,
      "गुण": 125,
      "संपादक": 126,
      "स्रोत": 127,
      "कोड": 128,
      "किया": 129,
      "प्रयोग": 130,
      "विकल्प": 131,
      "सूची": 132,
      "अक्षर": 133,
      "दस्तावेज़": 134,
      ":": 135,
      "चलाएँ": 136,
      "छक्का": 137,
      "नहला": 138,
      "सत्ता": 139,
      "स्थान": 140,
      "अंत": 141,
      "अट्ठा": 142,
      "पंजा": 143,
      "अनुप्रयोग": 144,
      "तिक्की": 145,
      "हो": 146,
      "कमिट": 147,
      "खाँचा": 148,
      "बाहर": 149,
      "फंक्शन": 150,
      "ब्रेकपाइंट": 151,
      "मदद": 152,
      "P": 153,
      "बेगम": 154,
      "मोड्यूल": 155,
      "संस्करण": 156,
      "इक्का": 157,
      "प्रबंधक": 158,
      "S": 159,
      "असफल": 160,
      "अद्यतन": 161,
      "गुलाम": 162,
      "रहे": 163,
      "directory": 164,
      "क़िस्म": 165,
      "जेनेरिक": 166,
      "रंग": 167,
      "गया": 168,
      "ताश": 169,
      "!": 170,
      "टर्मिनल": 171,
      "टैग": 172,
      "लागू": 173,
      "स्निपेट": 174,
      "प्रयोक्ता": 175,
      "उपकरण": 176,
      "पत्ता": 177,
      "यदि": 178,
      "संकुल": 179,
      "हाशिया": 180,
      "0": 181,
      "आयात": 182,
      "सिस्टम": 183,
      "स्वचालित": 184,
      "समर्थन": 185,
      "N": 186,
      "हाइलाइट": 187,
      "अज्ञात": 188,
      "प्रविष्ट": 189,
      "इस": 190,
      "संकेत": 191,
      "सूचना": 192,
      "चव्वा": 193,
      "पथ": 194,
      "प्रतीक": 195,
      "अनुसरण": 196,
      "चयन": 197,
      "फिर": 198,
      "लकीर": 199,
      "वस्तु": 200,
      "nautilus": 201,
      "कॉपी": 202,
      "बनाएँ": 203,
      "लॉग": 204,
      "कुछ": 205,
      "जा": 206,
      "टिप्पणी": 207,
      "जावा": 208,
      "दुक्का": 209,
      "संपादन": 210,
      "CVS": 211,
      "जारी": 212,
      "रोकें": 213,
      "मौजूदा": 214,
      "कार्यशील": 215,
      "file": 216,
      "अगला": 217,
      "लाइब्रेरी": 218,
      "गए": 219,
      "जैसे": 220,
      "वर्तमान": 221,
      "विन्यास": 222,
      "समय": 223,
      "utils": 224,
      "पिछला": 225,
      "फ्लैग्सः": 226,
      "अंतिम": 227,
      "अनुपस्थित": 228,
      "स्वतः": 229,
      "कार्ड": 230,
      "क्या": 231,
      "सक्षम": 232,
      "एट": 233,
      "आकार": 234,
      "मिलाएं": 235,
      "gtk": 236,
      "libgnomeui": 237,
      "process": 238,
      "चुनेंः": 239,
      "तस्वीर": 240,
      "प्रकार": 241,
      "बार": 242,
      "\"": 243,
      "ढूंढ": 244,
      "स्थानीय": 245,
      "):": 246,
      "T": 247,
      "इन": 248,
      "क्रिया": 249,
      "डिफ": 250,
      "पट्टी": 251,
      "पसंद": 252,
      "प्लग": 253,
      "चेतावनी": 254,
      "छुपाएँ": 255,
      "प्रयुक्त": 256,
      "..": 257,
      "D": 258,
      "छोड़ें": 259,
      "टॉगल": 260,
      "दिखाएं": 261,
      "परिवर्तन": 262,
      "H": 263,
      "करने": 264,
      "नक़ल": 265,
      "'": 266,
      "F": 267,
      "छोडें": 268,
      "पहले": 269,
      "API": 270,
      "सॉलिटेयर": 271,
      ";": 272,
      "ऊपर": 273,
      "निर्देशिकाः": 274,
      "नीचे": 275,
      "बारे": 276,
      "संचालन": 277,
      "सहायक": 278,
      "हटाएं": 279,
      "EOL": 280,
      "अधिष्ठापित": 281,
      "उपलब्ध": 282,
      "उलटें": 283,
      "देखें": 284,
      "पायथन": 285,
      "सत्र": 286,
      "कोः": 287,
      "लेखक": 288,
      "उभारें": 289,
      "डिफ़ॉल्ट": 290,
      "पाया": 291,
      "पूरा": 292,
      "साझेदारी": 293,
      "रीसेट": 294,
      "यूआरआई": 295,
      "लाइसेंस": 296,
      "Generic": 297,
      "चाल": 298,
      "जोकर": 299,
      "रेपोसिटरी": 300,
      "वाला": 301,
      "अन्य": 302,
      "चरण": 303,
      "पत्ते": 304,
      "पत्तों": 305,
      "पॉपअप": 306,
      "खण्डन": 307,
      "चर": 308,
      "चुने": 309,
      "बिन्दु": 310,
      "मोड": 311,
      "रूप": 312,
      "I": 313,
      "करेंः": 314,
      "घुमाएँ": 315,
      "विजेट": 316,
      "विन्यस्त": 317,
      "विवरण": 318,
      "शीर्ष": 319,
      "Xlib": 320,
      "अतरफलक": 321,
      "अवैध": 322,
      "एकल": 323,
      "जाने": 324,
      "निरीक्षण": 325,
      "मुख्य": 326,
      "वर्णन": 327,
      "शीर्षिका": 328,
      "स्क्रिप्ट": 329,
      "।": 330,
      "(\\\\": 331,
      "[\\\\": 332,
      "\\\\])?:": 333,
      "make": 334,
      "the": 335,
      "औजार": 336,
      "गुम": 337,
      "जाँच": 338,
      "पथः": 339,
      "संशोधनः": 340,
      "स्तंभ": 341,
      "ढेर": 342,
      "शाखा": 343,
      "हुआ": 344,
      "URL": 345,
      "कार्य": 346,
      "ज़ूम": 347,
      "जानकारी": 348,
      "डिबग": 349,
      "सिग्नल": 350,
      "हेतु": 351,
      "desktop": 352,
      "नियंत्रण": 353,
      "पत्ताः": 354,
      "रखता": 355,
      "V": 356,
      "अधिष्ठापन": 357,
      "छापें": 358,
      "टिप्पणीः": 359,
      "पश्चात": 360,
      "पहुंचनीयता": 361,
      "अक्षम": 362,
      "ग्लेड": 363,
      "प्रक्रिया": 364,
      "फ़ाइलः": 365,
      "स्थिर": 366,
      "हैः": 367,
      "symbol": 368,
      "खोज": 369,
      "तारीख़": 370,
      "कार्यान्वित": 371,
      "जोड़ेंः": 372,
      "नमूना": 373,
      "पृष्ठ": 374,
      "सेट": 375,
      "स्मार्ट": 376,
      "अधिक": 377,
      "करना": 378,
      "दोषसुधार": 379,
      "वापस": 380,
      "विंडो": 381,
      "संग्रहित": 382,
      "सिर्फ": 383,
      "जरूरी": 384,
      "पुस्तक": 385,
      "रद्द": 386,
      "वरीयता": 387,
      ")...": 388,
      "उपयोक्ता": 389,
      "परस्पर": 390,
      "पसंदीदा": 391,
      "पैचेस": 392,
      "बन्द": 393,
      "भिन्न": 394,
      "मद": 395,
      "रूट": 396,
      "लिये": 397,
      "विरोध": 398,
      "संशोधन": 399,
      "हाल": 400,
      "…": 401,
      "c": 402,
      "अंजूटा": 403,
      "डाक": 404,
      "निष्क्रिय": 405,
      "प्रदर्शक": 406,
      "शब्द": 407,
      "python": 408,
      "अंतराफलक": 409,
      "घटना": 410,
      "फ़ाइलें": 411,
      "मौजूद": 412,
      "स्लॉट": 413,
      "menu": 414,
      "type": 415,
      "गनोम": 416,
      "प्रश्न": 417,
      "प्रसंग": 418,
      "फ़ॉन्ट": 419,
      "बेकार": 420,
      "वितरण": 421,
      "संख्या": 422,
      "साइरिलिक": 423,
      "@": 424,
      "applets": 425,
      "com": 426,
      "तो": 427,
      "रेखांकित": 428,
      "विकल्पः": 429,
      "स्क्रीन": 430,
      "ही": 431,
      "License": 432,
      "उपस्थित": 433,
      "पास": 434,
      "असमर्थ": 435,
      "ताजा": 436,
      "ध्वनि": 437,
      "परिवर्तनीय": 438,
      "फ्रेम": 439,
      "मिटाएं": 440,
      "शीर्षकः": 441,
      "Balsa": 442,
      "Game": 443,
      "GtkHTML": 444,
      "balsa": 445,
      "gtkhtml": 446,
      "hint": 447,
      "आउटपुट": 448,
      "उपर": 449,
      "कि": 450,
      "क्लिपबोर्ड": 451,
      "घटक": 452,
      "जनक": 453,
      "डेक": 454,
      "त्रुटिः": 455,
      "दुक्की": 456,
      "पटल": 457,
      "पताः": 458,
      "पुनः": 459,
      "पुनःप्राप्त": 460,
      "पैच": 461,
      "बांटें": 462,
      "मेक": 463,
      "श्रेणी": 464,
      "“%": 465,
      "”": 466,
      "B": 467,
      "libgnomeprintui": 468,
      "किसी": 469,
      "न": 470,
      "पता": 471,
      "फोकस": 472,
      "योग्य": 473,
      "शेल": 474,
      "सरल": 475,
      "हटाओ": 476,
      "+)": 477,
      "Git": 478,
      "आइकन": 479,
      "कार्रवाई": 480,
      "किए": 481,
      "दो": 482,
      "निगरानी": 483,
      "वर्गः": 484,
      "\"%": 485,
      "O": 486,
      "automake": 487,
      "media": 488,
      "इंचः": 489,
      "एक्सप्रेशन": 490,
      "चलाने": 491,
      "दबाएँ": 492,
      "प्रविष्टि": 493,
      "भराई": 494,
      "मेल": 495,
      "सीमांत": 496,
      "स्तर": 497,
      ":%": 498,
      "L": 499,
      "U": 500,
      "अंतरफलक": 501,
      "आपरेशन": 502,
      "उदाहरण": 503,
      "डायरेक्टरी": 504,
      "दोहराएँ": 505,
      "नोड": 506,
      "पढ़ें": 507,
      "पिछली": 508,
      "मानक": 509,
      "लें": 510,
      "स्थितिः": 511,
      "+.": 512,
      "+/": 513,
      "Diff": 514,
      "gtk22": 515,
      "state": 516,
      "yahoo": 517,
      "अनुक्रमणिका": 518,
      "तक": 519,
      "बचा": 520,
      "बफर": 521,
      "भाषा": 522,
      "मेकफाइल": 523,
      "मौज़ूदा": 524,
      "संख्याएं": 525,
      "इंडेन्टेशन": 526,
      "एक्सेर्साइसर": 527,
      "क्लिक": 528,
      "गई": 529,
      "जावास्क्रिप्ट": 530,
      "जो": 531,
      "तेज": 532,
      "दें": 533,
      "नियम": 534,
      "याद": 535,
      "रंगः": 536,
      "रिपोर्ट": 537,
      "संदेशः": 538,
      "संपादित": 539,
      "स्ट्रिंग": 540,
      "New": 541,
      "कई": 542,
      "करो": 543,
      "खेला": 544,
      "चलें": 545,
      "चौवा": 546,
      "जब": 547,
      "डिफोल्ट": 548,
      "डील": 549,
      "पैरामीटर्स": 550,
      "प्रोफ़ाइल": 551,
      "शैलीः": 552,
      "'%": 553,
      "अन्दर": 554,
      "एनीमेशन": 555,
      "काटें": 556,
      "क्षेत्र": 557,
      "जगह": 558,
      "जोड़ा": 559,
      "दस्तावेज": 560,
      "दाखिल": 561,
      "नियमित": 562,
      "पंक्तियां": 563,
      "परिवर्धित": 564,
      "लिखें": 565,
      "वरीयताएं": 566,
      "वैश्विक": 567,
      "शॉर्टकट": 568,
      "'(.": 569,
      "+)'": 570,
      "Entering": 571,
      "GTK": 572,
      "Leaving": 573,
      "`(.": 574,
      "अंजुता": 575,
      "आउट": 576,
      "आगे": 577,
      "कर्नेल": 578,
      "चलाएं": 579,
      "चिह्न": 580,
      "चीनी": 581,
      "चुनो": 582,
      "चेतावनीः": 583,
      "यूरोपीय": 584,
      "री": 585,
      "लेआउट": 586,
      "वाले": 587,
      "शुरू": 588,
      "सारणी": 589,
      "सोर्स": 590,
      "स्रोतः": 591,
      "हिब्रू": 592,
      "Editor": 593,
      "File": 594,
      "Java": 595,
      "[": 596,
      "]": 597,
      "is": 598,
      "java": 599,
      "m": 600,
      "अंजुटा": 601,
      "आधारित": 602,
      "कम्पाइल": 603,
      "कर्सर": 604,
      "छोड़": 605,
      "डैरक्टरी": 606,
      "प्रदर्शित": 607,
      "फ्रीसेल": 608,
      "लक्ष्यः": 609,
      "लेने": 610,
      "विषय": 611,
      "शैली": 612,
      "General": 613,
      "Public": 614,
      "Yacc": 615,
      "app": 616,
      "to": 617,
      "अंतर्क्रियात्मक": 618,
      "अपने": 619,
      "अभी": 620,
      "एक्सएमएल": 621,
      "एस्लेरियॉट": 622,
      "ऐसे": 623,
      "कंपाइलर": 624,
      "कार्यान्वयन": 625,
      "खेलें": 626,
      "चयनीय": 627,
      "चाहते": 628,
      "चिपकाएँ": 629,
      "चुनी": 630,
      "जैंगो": 631,
      "डेस्कटोप": 632,
      "दायाँ": 633,
      "देखिए": 634,
      "पूछे": 635,
      "पूर्वावलोकन": 636,
      "पैमाना": 637,
      "बक्से": 638,
      "मानिटर": 639,
      "मैनेजर": 640,
      "विधि": 641,
      "शिशु": 642,
      "संस्करणः": 643,
      "सफलतापूर्वक": 644,
      "=": 645,
      "G": 646,
      "i": 647,
      "report": 648,
      "इंतजार": 649,
      "ई": 650,
      "ऊपरी": 651,
      "जबतक": 652,
      "टैगः": 653,
      "नज़रअंदाज़": 654,
      "पाएं": 655,
      "पूर्व": 656,
      "पैरामीटर": 657,
      "बीएसडी": 658,
      "ब्राउज़": 659,
      "मूलभूत": 660,
      "वातावरण": 661,
      "सत्यापन": 662,
      "हल": 663,
      "E": 664,
      "Roller": 665,
      "hindi": 666,
      "roller": 667,
      "session": 668,
      "आपको": 669,
      "खोलेंः": 670,
      "घटनाओं": 671,
      "चिह्नित": 672,
      "तीन": 673,
      "देता": 674,
      "निर्माण": 675,
      "पीछे": 676,
      "प्राप्त": 677,
      "फ़ॉर्म": 678,
      "फ़ोल्डर": 679,
      "बनाएं": 680,
      "मई": 681,
      "मिटाया": 682,
      "मूल": 683,
      "वह": 684,
      "सका": 685,
      "हस्तचालित": 686,
      ".%": 687,
      "Class": 688,
      "Ctrl": 689,
      "GObject": 690,
      "GtkSourceView": 691,
      "Restart": 692,
      "named": 693,
      "आर्गुमेंट्सः": 694,
      "इसके": 695,
      "ईमेल": 696,
      "काला": 697,
      "कोशिश": 698,
      "खेले": 699,
      "घुसाएँ": 700,
      "चल": 701,
      "छांटा": 702,
      "छैतिज": 703,
      "जनरल": 704,
      "ट्रिगर": 705,
      "डाटाबेस": 706,
      "डिब्बा": 707,
      "डॉक": 708,
      "निर्यात": 709,
      "पंक्तियाँ": 710,
      "पंजीकृत": 711,
      "पहला": 712,
      "पूछें": 713,
      "प्रकारः": 714,
      "प्रिंट": 715,
      "प्रोग्राम्स": 716,
      "प्रोफाइल": 717,
      "फेंटें": 718,
      "बजाएँ": 719,
      "बाकीः": 720,
      "भण्डार": 721,
      "मालः": 722,
      "मिली": 723,
      "विक्रेता": 724,
      "संदर्भ": 725,
      "सहायता": 726,
      "सहेजन": 727,
      "सांख्यिकी": 728,
      "My": 729,
      "label": 730,
      "tools": 731,
      "u": 732,
      "कमांडः": 733,
      "क्विक": 734,
      "खाका": 735,
      "बदलाव": 736,
      "मार्कर": 737,
      "रूकें": 738,
      "वर्णनः": 739,
      "विरोधी": 740,
      "स्टैश": 741,
      "स्वतःपूर्ण": 742,
      "1": 743,
      "GTKmm": 744,
      "SDL": 745,
      "doc": 746,
      "t": 747,
      "अपडेट": 748,
      "क़िस्मः": 749,
      "चौड़ाई": 750,
      "डैश": 751,
      "रैण्डर": 752,
      "लेखकः": 753,
      "सब": 754,
      "सबसे": 755,
      "(%": 756,
      "e": 757,
      "for": 758,
      "आलोकित": 759,
      "इसे": 760,
      "करता": 761,
      "कॉन्फ़िगर": 762,
      "खोजें": 763,
      "घर": 764,
      "टेक्स्ट": 765,
      "त्यागें": 766,
      "दोनों": 767,
      "पासवर्ड": 768,
      "मकड़ी": 769,
      "विविध": 770,
      "शामिल": 771,
      "संस्थापन": 772,
      "समायोजित": 773,
      "सर्वर": 774,
      "://": 775,
      "Text": 776,
      "h": 777,
      "or": 778,
      "कनेक्शन": 779,
      "काम": 780,
      "कुंजी": 781,
      "जीएनयू": 782,
      "डेवलेपर": 783,
      "निर्देश": 784,
      "पाठ्य": 785,
      "पुष्टि": 786,
      "पेज": 787,
      "पैरामीटर्सः": 788,
      "फाइलनाम": 789,
      "फाइल्स": 790,
      "बटन": 791,
      "मिनट्स": 792,
      "सुरक्षित": 793,
      "CVSROOT": 794,
      "Status": 795,
      "and": 796,
      "old": 797,
      "rolename": 798,
      "without": 799,
      "y": 800,
      "अन्वेषक": 801,
      "अभिभावक": 802,
      "अवधि": 803,
      "अस्थायी": 804,
      "आसंधि": 805,
      "इनक्लूड": 806,
      "एक्सेसेबल": 807,
      "एक्सेसेबेल": 808,
      "एपीआई": 809,
      "कनेक्ट": 810,
      "कन्सोल": 811,
      "गायब": 812,
      "गुणों": 813,
      "चिह्नों": 814,
      "चुनाव": 815,
      "छपाई": 816,
      "छवि": 817,
      "जांचें": 818,
      "जिसमें": 819,
      "दस्तावेज़ीकरण": 820,
      "न्यूनतम": 821,
      "परिभाषा": 822,
      "पहुंचनीय": 823,
      "पासवर्डः": 824,
      "माड्यूल": 825,
      "मिलाः": 826,
      "मेमोरी": 827,
      "रजिस्टर": 828,
      "लिंक": 829,
      "वादशाह": 830,
      "विडजेट": 831,
      "विभिन्न": 832,
      "सदस्य": 833,
      "सपोर्ट": 834,
      "स्वयं": 835,
      "\",": 836,
      "#": 837,
      "Gdb": 838,
      "l": 839,
      "net": 840,
      "rajeshkajha": 841,
      "raviratlami": 842,
      "अपवाद": 843,
      "आँकड़ा": 844,
      "आईडी": 845,
      "इंटरफेस": 846,
      "ऊंचाई": 847,
      "करे": 848,
      "कालटिप्स": 849,
      "गुणधर्म": 850,
      "छापा": 851,
      "जैसा": 852,
      "डिक्लेरेशन": 853,
      "तत्व": 854,
      "दस्ती": 855,
      "द्विपदीय": 856,
      "पर्ल": 857,
      "पृष्ठों": 858,
      "पैनल": 859,
      "प्लगइन्स": 860,
      "फाइलः": 861,
      "बक्सा": 862,
      "बनाया": 863,
      "बाद": 864,
      "भूमिका": 865,
      "मत": 866,
      "मिलान": 867,
      "रंजन": 868,
      "रविशंकर": 869,
      "राजेश": 870,
      "रेगुलर": 871,
      "लड़ी": 872,
      "लिएः": 873,
      "वितरित": 874,
      "श्रीवास्तव": 875,
      "संबंधित": 876,
      "समाप्ति": 877,
      "सूट": 878,
      "स्तम्भ": 879,
      "',": 880,
      "(\"": 881,
      "->": 882,
      "Id": 883,
      "JavaScript": 884,
      "Software": 885,
      "eel": 886,
      "implies": 887,
      "in": 888,
      "it": 889,
      "item": 890,
      "only": 891,
      "this": 892,
      "time": 893,
      "अंतराल": 894,
      "अतंरफलक": 895,
      "अद्यतनीकृत": 896,
      "आपने": 897,
      "आरंभ": 898,
      "आर्गुमेंट्स": 899,
      "इनों": 900,
      "उन": 901,
      "एसलिरियोट": 902,
      "ओडेसा": 903,
      "कभी": 904,
      "किला": 905,
      "क्रियान्वित": 906,
      "क्लॉन्डिके": 907,
      "खदान": 908,
      "खेलः": 909,
      "खेलने": 910,
      "खोला": 911,
      "गंतव्य": 912,
      "ग्नू": 913,
      "चोर": 914,
      "छाँटें": 915,
      "जम्प": 916,
      "जिन्हें": 917,
      "टूल": 918,
      "टेम्पलेट": 919,
      "टैब": 920,
      "डिजायनर": 921,
      "डेटाबेस": 922,
      "तब": 923,
      "तहत": 924,
      "तुरंत": 925,
      "दबाएं": 926,
      "दस": 927,
      "दिखायें": 928,
      "नयी": 929,
      "निकालें": 930,
      "नियत": 931,
      "पट्टियाँ": 932,
      "पब्लिक": 933,
      "परिवर्तनः": 934,
      "पुन": 935,
      "पुनःभारित": 936,
      "पुस्तकचिह्न": 937,
      "पूर्ववत": 938,
      "पोकर": 939,
      "प्रथम": 940,
      "प्रोग्रामः": 941,
      "बाँटें": 942,
      "बांटना": 943,
      "बाजू": 944,
      "बेकर्स": 945,
      "बैकअप": 946,
      "ब्राउजर": 947,
      "भरें": 948,
      "भेजें": 949,
      "मुफ़्त": 950,
      "मेनू": 951,
      "मेन्यू": 952,
      "रूसी": 953,
      "लोअरकेस": 954,
      "लौटाएँ": 955,
      "विजेट्स": 956,
      "विराम": 957,
      "वैधः": 958,
      "संकुलः": 959,
      "सकते": 960,
      "सुपुर्द": 961,
      "सेकण्ड": 962,
      "सेकेंड": 963,
      "सॉफ़्टवेयर": 964,
      "स्ट्रीम": 965,
      "स्वीकारें": 966,
      "हाँ": 967,
      "हाथ": 968,
      "हालिया": 969,
      "/.": 970,
      "BSD": 971,
      "Berkeley": 972,
      "Distribution": 973,
      "Icons": 974,
      "Pixbuf": 975,
      "pixbufs": 976,
      "अनुवाद": 977,
      "अरबी": 978,
      "आटोमेक": 979,
      "आर्मेनियाई": 980,
      "ऑप्टीमाइज़्ड": 981,
      "केस": 982,
      "कोरियाई": 983,
      "खोल": 984,
      "गंतव्यः": 985,
      "गैर": 986,
      "ग्राफ": 987,
      "चलाएँः": 988,
      "चालों": 989,
      "जापानी": 990,
      "जेनरेट": 991,
      "ज्यॉर्जियाई": 992,
      "टारबाल": 993,
      "डिबगिंग": 994,
      "डेव": 995,
      "तुर्की": 996,
      "थाई": 997,
      "दक्षिण": 998,
      "दिखाना": 999,
      "दृष्टिगोचर": 1000,
      "निजी": 1001,
      "नोर्डिक": 1002,
      "पश्चिमी": 1003,
      "पारम्परिक": 1004,
      "पिक्सबफ": 1005,
      "पैकेजः": 1006,
      "प्रोफाइलिंग": 1007,
      "फ़ॉन्टः": 1008,
      "बतौर": 1009,
      "बाल्टिक": 1010,
      "ब्रेकपाइन्ट": 1011,
      "मध्य": 1012,
      "मार्कर्स": 1013,
      "यूक्रेनी": 1014,
      "यूनानी": 1015,
      "यूनिकोड": 1016,
      "रिसेट": 1017,
      "रुक": 1018,
      "रेंडर": 1019,
      "रोमानियाई": 1020,
      "लाइसेंसः": 1021,
      "वरीय": 1022,
      "वहेल्प": 1023,
      "विएतनामी": 1024,
      "विसम्मेलन": 1025,
      "संबंध": 1026,
      "संवेदनशील": 1027,
      "समूहः": 1028,
      "सेंसिटिव": 1029,
      "सेल्टिक": 1030,
      "Assistance": 1031,
      "Copyright": 1032,
      "Development": 1033,
      "Environment": 1034,
      "Integrated": 1035,
      "Kumar": 1036,
      "Makefiles": 1037,
      "Minimal": 1038,
      "Naba": 1039,
      "Q": 1040,
      "Swap": 1041,
      "WIDTHxHEIGHT": 1042,
      "Wx": 1043,
      "XOFF": 1044,
      "YOFF": 1045,
      "bgt": 1046,
      "compiled": 1047,
      "dock": 1048,
      "gcj": 1049,
      "wx": 1050,
      "अंतराष्ट्रीयकरण": 1051,
      "अपारिभाषित": 1052,
      "इंटरफेसः": 1053,
      "इंपोर्ट": 1054,
      "एप्लेट": 1055,
      "औज़ार": 1056,
      "कठिन": 1057,
      "काल्स": 1058,
      "खाँचे": 1059,
      "चार": 1060,
      "चाहिए": 1061,
      "चित्र": 1062,
      "छिपाएं": 1063,
      "जुले": 1064,
      "जेएस": 1065,
      "डिलीट": 1066,
      "त्वरक": 1067,
      "न्यास": 1068,
      "पट्टिका": 1069,
      "परिचय": 1070,
      "पुष्टिकरण": 1071,
      "पूर्ववत्": 1072,
      "प्रतिलिपि": 1073,
      "फ़ाइलनाम": 1074,
      "फाइलें": 1075,
      "बाध्य": 1076,
      "बेसिक": 1077,
      "मिटाकर": 1078,
      "मिले": 1079,
      "मूलाधार": 1080,
      "रीयल्मः": 1081,
      "रूपांतरित": 1082,
      "विफल": 1083,
      "वेब": 1084,
      "शॉर्टकटः": 1085,
      "शॉर्टकट्स": 1086,
      "संवाद": 1087,
      "साफ़": 1088,
      "सेः": 1089,
      "सॉफ्ट": 1090,
      "स्कोप": 1091,
      "<": 1092,
      "M": 1093,
      "No": 1094,
      "PACKAGE": 1095,
      "insertions": 1096,
      "libgnomecanvas": 1097,
      "o": 1098,
      "pluginview": 1099,
      "read": 1100,
      "text": 1101,
      "तुल्यकालन": 1102,
      "पोर्ट": 1103,
      "फाउण्डेशन": 1104,
      "बुकमार्क": 1105,
      "विकास": 1106,
      "विवरणः": 1107,
      "सूचक": 1108,
      "JS": 1109,
      "dialog": 1110,
      "error": 1111,
      "of": 1112,
      "output": 1113,
      "pop": 1114,
      "such": 1115,
      "up": 1116,
      "एडाप्टिव": 1117,
      "औजारपट्टी": 1118,
      "करेगा": 1119,
      "काटो": 1120,
      "कापी": 1121,
      "कौन": 1122,
      "खंड": 1123,
      "जोडे": 1124,
      "ढूंढो": 1125,
      "दिखाया": 1126,
      "प्रभावित": 1127,
      "फाईल": 1128,
      "फोन्ट": 1129,
      "बाल्सा": 1130,
      "लायक": 1131,
      "विकल्पों": 1132,
      "विफलः": 1133,
      "वृद्धि": 1134,
      "सकता": 1135,
      "सारांशः": 1136,
      "सेhttp": 1137,
      "हटा": 1138,
      ".?": 1139,
      "GPL": 1140,
      "Vala": 1141,
      "अगली": 1142,
      "अधिकतम": 1143,
      "अनियत": 1144,
      "अनुसार": 1145,
      "आपके": 1146,
      "उत्पन्न": 1147,
      "एलीवेटर": 1148,
      "काल": 1149,
      "ग्नोम": 1150,
      "घोषणाओं": 1151,
      "चालू": 1152,
      "चिपकाएं": 1153,
      "जोड़ने": 1154,
      "टिप्स": 1155,
      "तयशुदा": 1156,
      "देख": 1157,
      "देखने": 1158,
      "निश्चित": 1159,
      "न्यासslot": 1160,
      "पत्र": 1161,
      "पियर": 1162,
      "पुनर्भंडारण": 1163,
      "प्रमाण": 1164,
      "प्राथमिकताएँ": 1165,
      "बीच": 1166,
      "मिटाने": 1167,
      "मोड़ें": 1168,
      "योजना": 1169,
      "रानी": 1170,
      "लाइन": 1171,
      "वरियताएँ": 1172,
      "विशिष्ट": 1173,
      "विशेषताएँ": 1174,
      "शीर्षक": 1175,
      "सबको": 1176,
      "*:": 1177,
      "10": 1178,
      "2006": 1179,
      "2007": 1180,
      "Blurb": 1181,
      "CPU": 1182,
      "Column": 1183,
      "Commit": 1184,
      "Extern": 1185,
      "Function": 1186,
      "GNU": 1187,
      "GType": 1188,
      "Getter": 1189,
      "Import": 1190,
      "Ins": 1191,
      "LGPL": 1192,
      "Lesser": 1193,
      "Log": 1194,
      "PID": 1195,
      "ParamSpec": 1196,
      "Pp": 1197,
      "Remove": 1198,
      "SIGINT": 1199,
      "Stack": 1200,
      "Update": 1201,
      "\\": 1202,
      "advanced": 1203,
      "assword": 1204,
      "autogen": 1205,
      "balasubramaniam": 1206,
      "column": 1207,
      "execvp": 1208,
      "expression": 1209,
      "focusable": 1210,
      "focused": 1211,
      "from": 1212,
      "gmail": 1213,
      "has": 1214,
      "index": 1215,
      "indexrow": 1216,
      "max": 1217,
      "num": 1218,
      "num1": 1219,
      "num2": 1220,
      "off": 1221,
      "rsh": 1222,
      "sourceforge": 1223,
      "su": 1224,
      "sudo": 1225,
      "sudossh": 1226,
      "that": 1227,
      "tutorial": 1228,
      "with": 1229,
      "अंडरस्कोर": 1230,
      "अंतर": 1231,
      "अक्रिय": 1232,
      "अधीन": 1233,
      "अनलोड": 1234,
      "अनुच्छेद": 1235,
      "अनुप्रयोगः": 1236,
      "अनुमान": 1237,
      "अनुशंसित": 1238,
      "अन्योन्य": 1239,
      "अपारदर्शिता": 1240,
      "अल्फा": 1241,
      "अवधिः": 1242,
      "असफलतापूर्वक": 1243,
      "आईपाइथन": 1244,
      "आईपी": 1245,
      "आईबीएम": 1246,
      "आएंगे": 1247,
      "आटोटूल": 1248,
      "आरंभिक": 1249,
      "आल्ट": 1250,
      "आसंधियों": 1251,
      "इंटरप्ट": 1252,
      "इतिहास": 1253,
      "इनलाइल": 1254,
      "उन्हें": 1255,
      "उप": 1256,
      "उपनाम": 1257,
      "उपयोगः": 1258,
      "उपसर्ग": 1259,
      "उपसर्गः": 1260,
      "उसकी": 1261,
      "उसके": 1262,
      "उसे": 1263,
      "एकीकृत": 1264,
      "एक्स": 1265,
      "एक्सेरसाइसर": 1266,
      "एक्सेसेबलों": 1267,
      "एक्सेसेबेलों": 1268,
      "एटी": 1269,
      "एमडीआई": 1270,
      "एसपीआई": 1271,
      "ऑपरेशन": 1272,
      "ओफसेट": 1273,
      "कंट्रोल": 1274,
      "कंपाइल": 1275,
      "करते": 1276,
      "करनेयोग्य": 1277,
      "कहें": 1278,
      "कुंजियां": 1279,
      "कुल": 1280,
      "कूदें": 1281,
      "क्रम": 1282,
      "क्लब": 1283,
      "खंडः": 1284,
      "खाती": 1285,
      "खाते": 1286,
      "खातेparent": 1287,
      "खोलने": 1288,
      "गिनती": 1289,
      "गिनतीः": 1290,
      "घटनाएं": 1291,
      "घटित": 1292,
      "चरः": 1293,
      "चुनते": 1294,
      "चुनने": 1295,
      "छापेंः": 1296,
      "छोड़ा": 1297,
      "जबकि": 1298,
      "जरिए": 1299,
      "जाएं": 1300,
      "जाल": 1301,
      "जिस": 1302,
      "जिसे": 1303,
      "जीयूआई": 1304,
      "जेड": 1305,
      "टीसीपी": 1306,
      "ठीक": 1307,
      "डाटा": 1308,
      "डिपेंडेंसीज़": 1309,
      "डिपेंडेंसीज़ः": 1310,
      "डिफोल्टों": 1311,
      "डिबगरः": 1312,
      "डी": 1313,
      "डॉट": 1314,
      "तंत्रः": 1315,
      "तरफ": 1316,
      "तालाबंद": 1317,
      "तेजी": 1318,
      "तैयार": 1319,
      "दर्शक": 1320,
      "दर्शाता": 1321,
      "दाएं": 1322,
      "दोषमुक्त": 1323,
      "ध्वज": 1324,
      "नई": 1325,
      "नहींः": 1326,
      "निगम": 1327,
      "निचला": 1328,
      "निरपेक्ष": 1329,
      "निरस्त": 1330,
      "निर्देशिकाएँ": 1331,
      "पंजी": 1332,
      "पंजीयन": 1333,
      "परीक्षण": 1334,
      "पांच": 1335,
      "पाइथन": 1336,
      "पाने": 1337,
      "पारदर्शिता": 1338,
      "पासः": 1339,
      "पोर्टः": 1340,
      "प्रकारों": 1341,
      "प्रतिलिपीकरण": 1342,
      "प्रबंधित": 1343,
      "प्रभाव": 1344,
      "प्रलेख": 1345,
      "प्रवाहित": 1346,
      "प्रवेश": 1347,
      "फंक्शन्स": 1348,
      "फटाफट": 1349,
      "फार्मेट": 1350,
      "फिल्टर": 1351,
      "फील्ड": 1352,
      "फोर्ट्रान": 1353,
      "बदलो": 1354,
      "बहुत": 1355,
      "बाइसन": 1356,
      "बालसुब्रमण्यम": 1357,
      "बोर्डर": 1358,
      "ब्रेकप्वाइंट": 1359,
      "ब्लाक": 1360,
      "भरेंः": 1361,
      "भिन्नता": 1362,
      "मददः": 1363,
      "मनपसंद": 1364,
      "माउस": 1365,
      "मार्शलर": 1366,
      "मिटाओ": 1367,
      "मिला": 1368,
      "मिलानों": 1369,
      "मीटर्स": 1370,
      "मेक्रो": 1371,
      "मेथड": 1372,
      "मैन": 1373,
      "मॉड्यूल": 1374,
      "यहाँ": 1375,
      "यूआरएलः": 1376,
      "रकें": 1377,
      "रखने": 1378,
      "राजा": 1379,
      "रिलीज": 1380,
      "रिवीजन": 1381,
      "रूकेंः": 1382,
      "रेकोर्डिंग": 1383,
      "रेग्युलर": 1384,
      "रेपोसिटरीः": 1385,
      "रोको": 1386,
      "रोजनामचा": 1387,
      "ल": 1388,
      "लगाएँ": 1389,
      "लाइब्रेरीः": 1390,
      "लाइब्रेरीज़ः": 1391,
      "लाइसेन्स": 1392,
      "लाग": 1393,
      "लाभ": 1394,
      "लिंकर": 1395,
      "लिप्स": 1396,
      "लोगआउट": 1397,
      "वस्तुः": 1398,
      "वस्तुएँ": 1399,
      "वाचाल": 1400,
      "विचरक": 1401,
      "विचरण": 1402,
      "वितरणः": 1403,
      "विधियां": 1404,
      "विधियों": 1405,
      "विभाग": 1406,
      "विशिष्टः": 1407,
      "विषयवस्तु": 1408,
      "विस्तारः": 1409,
      "व्यायाम": 1410,
      "शिफ्ट": 1411,
      "शिशुओं": 1412,
      "संकेतक": 1413,
      "संग्रह": 1414,
      "संतति": 1415,
      "संपन्न": 1416,
      "संपीडन": 1417,
      "संलग्न": 1418,
      "सकती": 1419,
      "सत्यापक": 1420,
      "सत्रांत": 1421,
      "सत्रें": 1422,
      "समस्या": 1423,
      "समाधान": 1424,
      "समायोजन": 1425,
      "समुच्चय": 1426,
      "सर्वाधिकार": 1427,
      "सस्पेंड": 1428,
      "सहेज": 1429,
      "सहेजेंः": 1430,
      "साझा": 1431,
      "सापेक्ष": 1432,
      "सार्वत्रिक": 1433,
      "सिग्नलः": 1434,
      "सीरियल": 1435,
      "सेटर": 1436,
      "सेमेल": 1437,
      "सॉफ्टवेयर": 1438,
      "स्कीमाः": 1439,
      "स्कोपः": 1440,
      "स्टिकी": 1441,
      "स्थगित": 1442,
      "स्थल": 1443,
      "स्थिरांक": 1444,
      "स्रोतों": 1445,
      "हटाने": 1446,
      "हाइपरकड़ी": 1447,
      "हाइपरपाठ": 1448,
      "हाइलाइटन": 1449,
      "हैbutton": 1450,
      "होएं": 1451,
      "होगा": 1452,
      "होती": 1453,
      "\"(": 1454,
      "%%": 1455,
      "%%%%%": 1456,
      ").": 1457,
      "0025": 1458,
      "02d": 1459,
      "1number": 1460,
      "2number": 1461,
      "3number": 1462,
      "4number": 1463,
      "5number": 1464,
      "6number": 1465,
      "7number": 1466,
      "8number": 1467,
      "9": 1468,
      ">": 1469,
      "ANY": 1470,
      "Acard": 1471,
      "Aisleriot": 1472,
      "Applicable": 1473,
      "ApplicableNot": 1474,
      "Bo": 1475,
      "Cherry": 1476,
      "Copy": 1477,
      "DN": 1478,
      "Error": 1479,
      "FAQ": 1480,
      "FITNESS": 1481,
      "FOR": 1482,
      "Find": 1483,
      "Generate": 1484,
      "Gir": 1485,
      "Head": 1486,
      "Issuer": 1487,
      "Jcard": 1488,
      "Kcard": 1489,
      "Klondike": 1490,
      "Lua": 1491,
      "MERCHANTABILITY": 1492,
      "NOT": 1493,
      "Not": 1494,
      "OS": 1495,
      "PARTICULAR": 1496,
      "PERCENT": 1497,
      "PURPOSE": 1498,
      "Patch": 1499,
      "PyGTK": 1500,
      "Qcard": 1501,
      "Reset": 1502,
      "SIGN": 1503,
      "See": 1504,
      "Series": 1505,
      "Simple": 1506,
      "Squash": 1507,
      "Tags": 1508,
      "URI": 1509,
      "WARRANTY": 1510,
      "WITHOUT": 1511,
      "Working": 1512,
      "X": 1513,
      "Z": 1514,
      "analyzer": 1515,
      "another": 1516,
      "be": 1517,
      "best": 1518,
      "bind": 1519,
      "but": 1520,
      "details": 1521,
      "dirs": 1522,
      "distributed": 1523,
      "do": 1524,
      "editor": 1525,
      "emacs": 1526,
      "escape": 1527,
      "even": 1528,
      "games": 1529,
      "gdb": 1530,
      "hope": 1531,
      "implied": 1532,
      "minimal": 1533,
      "more": 1534,
      "name": 1535,
      "need": 1536,
      "part": 1537,
      "pick": 1538,
      "played": 1539,
      "project": 1540,
      "pythonhttp": 1541,
      "rope": 1542,
      "search": 1543,
      "sf": 1544,
      "slot": 1545,
      "srecent": 1546,
      "string": 1547,
      "total": 1548,
      "useful": 1549,
      "warranty": 1550,
      "white": 1551,
      "will": 1552,
      "wins": 1553,
      "worst": 1554,
      "you": 1555,
      "अंकः": 1556,
      "अंगूठा": 1557,
      "अकेले": 1558,
      "अतरफलकः": 1559,
      "अति": 1560,
      "अत्यधिक": 1561,
      "अनुमति": 1562,
      "अनेक": 1563,
      "अन्यों": 1564,
      "अन्वेषण": 1565,
      "अपनी": 1566,
      "अपरकेस": 1567,
      "अब": 1568,
      "अभिगम": 1569,
      "अर्द्ध": 1570,
      "अलबर्ट": 1571,
      "अल्ड": 1572,
      "आंट": 1573,
      "आईडीई": 1574,
      "आउटपुटः": 1575,
      "आगोश": 1576,
      "आग्रह": 1577,
      "आठ": 1578,
      "आता": 1579,
      "आपात्": 1580,
      "आर": 1581,
      "आरक्षितslot": 1582,
      "आरपार": 1583,
      "आलेखीय": 1584,
      "आवरण": 1585,
      "आवश्यक": 1586,
      "आवृत्ति": 1587,
      "आसपास": 1588,
      "इंजन": 1589,
      "इंस्टाल": 1590,
      "इनपुटः": 1591,
      "इम्प्लीमेंटेशन": 1592,
      "इसका": 1593,
      "इसलिए": 1594,
      "इसाबेल": 1595,
      "ईस्ट": 1596,
      "ईस्टहैवन": 1597,
      "उत्तमः": 1598,
      "उपज": 1599,
      "उलटे": 1600,
      "उलटेंः": 1601,
      "एकार्डियन": 1602,
      "एग्नेस": 1603,
      "एथेना": 1604,
      "एफ़": 1605,
      "एस्केलेटर": 1606,
      "एस्लेरियाट": 1607,
      "ऑडियंस": 1608,
      "ऑनलाइन": 1609,
      "ऑस्मोसिस": 1610,
      "औ": 1611,
      "कठोर": 1612,
      "कड़ी": 1613,
      "कमिटः": 1614,
      "कम्पाइलर": 1615,
      "कम्प्यूटरों": 1616,
      "करके": 1617,
      "कराने": 1618,
      "करिए": 1619,
      "करेंRegister": 1620,
      "कान": 1621,
      "कान्फिगर": 1622,
      "कार्ड्स": 1623,
      "कार्लो": 1624,
      "किंग": 1625,
      "किरणें": 1626,
      "कीजिए": 1627,
      "कुंजीः": 1628,
      "कुत्ते": 1629,
      "कुलः": 1630,
      "केनफील्ड": 1631,
      "केमेलॉट": 1632,
      "कैनसास": 1633,
      "कोर": 1634,
      "क्लाइंट": 1635,
      "क्वातोर्जे": 1636,
      "क्षमता": 1637,
      "खिसका": 1638,
      "खिसकाएँ": 1639,
      "खींचना": 1640,
      "खीचें": 1641,
      "खुजानी": 1642,
      "गलियां": 1643,
      "गुने": 1644,
      "गुपत": 1645,
      "गे": 1646,
      "गेम": 1647,
      "गैप": 1648,
      "गैप्स": 1649,
      "गोरडोन्स": 1650,
      "गोल्फ": 1651,
      "ग्राफ़िक्स": 1652,
      "ग्लेनवुड": 1653,
      "घड़ी": 1654,
      "चलाते": 1655,
      "चालीस": 1656,
      "चिपकाओ": 1657,
      "चेतावनियाँः": 1658,
      "चोटी": 1659,
      "चौदह": 1660,
      "चौबारा": 1661,
      "चौराहा": 1662,
      "छविः": 1663,
      "छिपा": 1664,
      "छोटा": 1665,
      "छोटाः": 1666,
      "जंगल": 1667,
      "जमाएँ": 1668,
      "जमाने": 1669,
      "ज़ेन": 1670,
      "जाती": 1671,
      "जाना": 1672,
      "जायंट": 1673,
      "जिप्सी": 1674,
      "जिसने": 1675,
      "जीत": 1676,
      "जीता": 1677,
      "जीताः": 1678,
      "जुटाता": 1679,
      "जेम्सटाउन": 1680,
      "जोकरcard": 1681,
      "झांकें": 1682,
      "टूटते": 1683,
      "टेरेस": 1684,
      "टैग्स": 1685,
      "टैब्स": 1686,
      "टॉमी": 1687,
      "ट्रस्ट": 1688,
      "ट्रेज": 1689,
      "ठहरें": 1690,
      "डिपेंड्स": 1691,
      "डीलः": 1692,
      "डॉस": 1693,
      "ढूंढा": 1694,
      "तरीका": 1695,
      "तांत": 1696,
      "ताज़ा": 1697,
      "तारे": 1698,
      "तालिकाslot": 1699,
      "ताशः": 1700,
      "ताशों": 1701,
      "तिर्यक": 1702,
      "तिहरी": 1703,
      "तीसरा": 1704,
      "तेरह": 1705,
      "तैयारी": 1706,
      "त्रुटियाँः": 1707,
      "थीम": 1708,
      "थीमः": 1709,
      "द": 1710,
      "दरी": 1711,
      "दर्जन": 1712,
      "दांत": 1713,
      "दिखता": 1714,
      "दिखा": 1715,
      "देती": 1716,
      "दौर": 1717,
      "ध्येय": 1718,
      "नए": 1719,
      "नेपोलियन": 1720,
      "न्यून": 1721,
      "पंख": 1722,
      "पकड़ने": 1723,
      "पट्ट": 1724,
      "पड़ेगी": 1725,
      "पड़ोसी": 1726,
      "पढ़": 1727,
      "परियोजनाः": 1728,
      "परियोजनाएँ": 1729,
      "परिवर्तित": 1730,
      "पाइलेअन": 1731,
      "पाएँ": 1732,
      "पाठActionGroupEditorInsert": 1733,
      "पादिका": 1734,
      "पार": 1735,
      "पारपथ": 1736,
      "पास्कल": 1737,
      "पीएचपी": 1738,
      "पीठ": 1739,
      "पुनःआरंभ": 1740,
      "पुनःप्रारंभ": 1741,
      "पुनरारंभ": 1742,
      "पुराने": 1743,
      "पुस्तचिह्न": 1744,
      "पूरी": 1745,
      "पेड़": 1746,
      "पेशेंस": 1747,
      "पॉकेट": 1748,
      "प्रकार्य": 1749,
      "प्रकाशित": 1750,
      "प्रगतिशील": 1751,
      "प्रतिशतः": 1752,
      "प्रतिस्थापन": 1753,
      "प्राकृतिक": 1754,
      "प्राथमिक": 1755,
      "प्राधिकरण": 1756,
      "प्रायः": 1757,
      "प्रारंभिकीकरण": 1758,
      "प्लगइनः": 1759,
      "फ़ाइलेंः": 1760,
      "फ़िंगरप्रिंटः": 1761,
      "फ़िल्टर": 1762,
      "फ़ोल्डरः": 1763,
      "फीफो": 1764,
      "फुलस्क्रीन": 1765,
      "फेंट": 1766,
      "फ्लापी": 1767,
      "बग": 1768,
      "बची": 1769,
      "बजाय": 1770,
      "बटनsu": 1771,
      "बढ़ने": 1772,
      "बढ़िया": 1773,
      "बदला": 1774,
      "बदले": 1775,
      "बदलेंto": 1776,
      "बधाई": 1777,
      "बन्ध": 1778,
      "बरबादीfoundationslot": 1779,
      "बर्नेट": 1780,
      "बहु": 1781,
      "बहुल": 1782,
      "बांट": 1783,
      "बांटने": 1784,
      "बाकी": 1785,
      "बाज": 1786,
      "बायाँ": 1787,
      "बायीँ": 1788,
      "बायें": 1789,
      "बाहरी": 1790,
      "बिल्ट": 1791,
      "बीजशब्द": 1792,
      "बीजशब्दः": 1793,
      "बीयर": 1794,
      "बुराः": 1795,
      "बेतरतीब": 1796,
      "बोर्ड": 1797,
      "ब्रिस्टल": 1798,
      "ब्लॉड": 1799,
      "भंडारः": 1800,
      "भरकम": 1801,
      "भरने": 1802,
      "भरा": 1803,
      "भारी": 1804,
      "भाषाएँ": 1805,
      "भाषाएँः": 1806,
      "भी": 1807,
      "भुलैया": 1808,
      "भूल": 1809,
      "भूलभुलैया": 1810,
      "भेज": 1811,
      "मकबरा": 1812,
      "मछली": 1813,
      "मतलब": 1814,
      "मदrecent": 1815,
      "मददगार": 1816,
      "मादा": 1817,
      "मिलनी": 1818,
      "मिलाया": 1819,
      "मुझे": 1820,
      "मुद्रक": 1821,
      "मेक्रोज़": 1822,
      "मेरी": 1823,
      "मेलः": 1824,
      "मैं": 1825,
      "मॉड्यूल्सः": 1826,
      "मॉनीटर्स": 1827,
      "मोन्ते": 1828,
      "मौड्यूल": 1829,
      "यहः": 1830,
      "यही": 1831,
      "युकान": 1832,
      "यू": 1833,
      "रक्त": 1834,
      "रखा": 1835,
      "रचना": 1836,
      "राउंड": 1837,
      "रिडील": 1838,
      "रिपॉजिटरीः": 1839,
      "रिपो": 1840,
      "रिपोजिटरी": 1841,
      "रिपोसिटरीज़": 1842,
      "रिबेस": 1843,
      "रियल्म": 1844,
      "रिवर": 1845,
      "रीढ़": 1846,
      "रेखांकन": 1847,
      "रेडहेड": 1848,
      "रॉयल": 1849,
      "लगता": 1850,
      "लपेट": 1851,
      "लपेटें": 1852,
      "लिखने": 1853,
      "ली": 1854,
      "लेंग": 1855,
      "लेबलः": 1856,
      "लोडर": 1857,
      "वर्क": 1858,
      "वर्ण": 1859,
      "विचार": 1860,
      "विटामिन": 1861,
      "विल": 1862,
      "विशेष": 1863,
      "विशेषता": 1864,
      "विस्प": 1865,
      "वुड": 1866,
      "वृश्चिक": 1867,
      "वेबसाइट": 1868,
      "वेलेंटाइन": 1869,
      "वेस्ट": 1870,
      "वैकल्पिकः": 1871,
      "व्यवसायी": 1872,
      "व्हाइटहेड": 1873,
      "शतरंज": 1874,
      "शाखाः": 1875,
      "शासक": 1876,
      "शिक्षण": 1877,
      "शेष": 1878,
      "श्रीमती": 1879,
      "श्रीमान्": 1880,
      "श्रृंखला": 1881,
      "संगतता": 1882,
      "संघीय": 1883,
      "संपुष्ट": 1884,
      "संभव": 1885,
      "संसाधन": 1886,
      "सच": 1887,
      "सड़क": 1888,
      "सताने": 1889,
      "सन्ग्रहित": 1890,
      "सफेद": 1891,
      "सफेदसिर": 1892,
      "समयः": 1893,
      "समर्थनः": 1894,
      "समान": 1895,
      "समानांतर": 1896,
      "समापन": 1897,
      "सहित": 1898,
      "सा": 1899,
      "साथः": 1900,
      "सादा": 1901,
      "साराटोगा": 1902,
      "सार्वजनिक": 1903,
      "सिन्योर": 1904,
      "सिफारिश": 1905,
      "सीटी": 1906,
      "सीधा": 1907,
      "सीमा": 1908,
      "सीहैवन": 1909,
      "सुनिश्चित": 1910,
      "सुस्वागतम": 1911,
      "सूइट": 1912,
      "सूचीः": 1913,
      "सूचीबद्ध": 1914,
      "सूर्य": 1915,
      "सेकेण्ड": 1916,
      "सोना": 1917,
      "सोर्सेज़": 1918,
      "सौभाग्य": 1919,
      "स्कोरिंग": 1920,
      "स्टाक": 1921,
      "स्टाकslot": 1922,
      "स्टेटमेन्ट": 1923,
      "स्तरः": 1924,
      "स्थानः": 1925,
      "स्पाइडर": 1926,
      "स्पेस": 1927,
      "स्पॉट": 1928,
      "स्याने": 1929,
      "हटाएँः": 1930,
      "हलः": 1931,
      "हस्ताक्षर": 1932,
      "हाट": 1933,
      "हाथापाई": 1934,
      "हापस्काच": 1935,
      "हायपर": 1936,
      "हाशियाः": 1937,
      "हीरा": 1938,
      "हुए": 1939,
      "हूं": 1940,
      "हेलसिंकी": 1941,
      "हैवन": 1942,
      "हॉपस्कॉच": 1943,
      "होता": 1944,
      "होते": 1945,
      "होस्टनामः": 1946,
      "&": 1947,
      ";/": 1948,
      "IDE": 1949,
      "List": 1950,
      "after": 1951,
      "anjuta2": 1952,
      "days": 1953,
      "input": 1954,
      "items": 1955,
      "lt": 1956,
      "n": 1957,
      "pluginviews": 1958,
      "recent": 1959,
      "widget": 1960,
      "अण्डरलाइन": 1961,
      "इससे": 1962,
      "कार्यकारी": 1963,
      "कोने": 1964,
      "गणना": 1965,
      "जायें": 1966,
      "जेब्राcard": 1967,
      "डेस्कटॉप": 1968,
      "द्धि": 1969,
      "निर्धारित": 1970,
      "फाइलों": 1971,
      "फाउन्डेशन": 1972,
      "फैक्ट्री": 1973,
      "बदलना": 1974,
      "मोड्यूलः": 1975,
      "रही": 1976,
      "लायब्रेरी": 1977,
      "लिपि": 1978,
      "लिस्ट": 1979,
      "व": 1980,
      "सोर्सफोर्ज": 1981,
      "Anjut": 1982,
      "CLang": 1983,
      "Scratchbox": 1984,
      "dead": 1985,
      "अंतः": 1986,
      "अत्यावश्यक": 1987,
      "अधिसूचना": 1988,
      "अन्डरलाइन": 1989,
      "आइकान": 1990,
      "उचित": 1991,
      "उच्च": 1992,
      "उपयोगकर्ता": 1993,
      "करेंmenu": 1994,
      "काIcon": 1995,
      "कानफिगर": 1996,
      "कोशिका": 1997,
      "खुली": 1998,
      "छह": 1999,
      "छिपाएँ": 2000,
      "ज़ेनेरिक": 2001,
      "जीटीके": 2002,
      "टागल": 2003,
      "टूडू": 2004,
      "टूल्स": 2005,
      "ट्रेश": 2006,
      "डाउनलोड": 2007,
      "डायरेक्ट्री": 2008,
      "तौर": 2009,
      "त्रुटियांviewport": 2010,
      "दांया": 2011,
      "दाएँ": 2012,
      "निम्न": 2013,
      "पढ़ा": 2014,
      "परreserveslot": 2015,
      "परtableauslot": 2016,
      "परwasteslot": 2017,
      "पाँच": 2018,
      "प्रकटन": 2019,
      "प्रतियां": 2020,
      "प्रस्तुत": 2021,
      "प्राथमिकता": 2022,
      "प्राथमिकताः": 2023,
      "प्रोफाईलिंग": 2024,
      "प्लान": 2025,
      "फोटो": 2026,
      "बच्चों": 2027,
      "बड़े": 2028,
      "बदलने": 2029,
      "बाल": 2030,
      "बिना": 2031,
      "बिन्यासः": 2032,
      "मध्यम": 2033,
      "महत्वपूर्ण": 2034,
      "राज्य": 2035,
      "लेकिन": 2036,
      "वर्गों": 2037,
      "विघटित": 2038,
      "विश्लेषक": 2039,
      "व्यवसाय": 2040,
      "संशोधनीय": 2041,
      "सारांश": 2042,
      "सिलेक्शन": 2043,
      "सुधारें": 2044,
      "सोल": 2045,
      "स्टाइल": 2046,
      "स्थायी": 2047,
      "स्लाट": 2048,
      "हिस्से": 2049,
      "हैडर": 2050,
      "होना": 2051,
      "':%": 2052,
      ">,": 2053,
      "FreeCell": 2054,
      "Helgrind": 2055,
      "Icon": 2056,
      "Purge": 2057,
      "Unable": 2058,
      "Valgrind": 2059,
      "allocate": 2060,
      "big": 2061,
      "ccc": 2062,
      "icons": 2063,
      "libbonoboui": 2064,
      "line": 2065,
      "memory": 2066,
      "pixbut": 2067,
      "size": 2068,
      "too": 2069,
      "अंशों": 2070,
      "अनडू": 2071,
      "अपशिष्ट": 2072,
      "असीमित": 2073,
      "आखिरी": 2074,
      "आटोमेटिक": 2075,
      "आप्ने": 2076,
      "आरक्षितstockslot": 2077,
      "इंहेरीटेंस": 2078,
      "इसी": 2079,
      "किक": 2080,
      "केवल": 2081,
      "क्लोंडाइक": 2082,
      "खराबी": 2083,
      "खिड़की": 2084,
      "खोजना": 2085,
      "गाढ़ा": 2086,
      "छोटि": 2087,
      "जी": 2088,
      "जूम": 2089,
      "झांकी": 2090,
      "टी": 2091,
      "डायलाग": 2092,
      "डिफाल्ट": 2093,
      "दर्शन": 2094,
      "दूर": 2095,
      "धैर्य": 2096,
      "निचले": 2097,
      "निरसक": 2098,
      "पठारी": 2099,
      "पढ़ने": 2100,
      "परिवार": 2101,
      "पूर्णस्क्रीन": 2102,
      "प्रगति": 2103,
      "बचाएँ": 2104,
      "बढ़त": 2105,
      "बढ़ाए": 2106,
      "बनाओ": 2107,
      "बर्तमान": 2108,
      "बाएं": 2109,
      "माॅड्यूल": 2110,
      "मैक्रो": 2111,
      "लिखकर": 2112,
      "लीक": 2113,
      "व्यू": 2114,
      "शक्तिशाली": 2115,
      "श्वानपुच्छ": 2116,
      "सामग्री": 2117,
      "सोलिटेयर": 2118,
      "सौदों": 2119,
      "हटायें": 2120,
      "हिस्सा": 2121,
      "होने": 2122,
      "\",\"": 2123,
      "+-": 2124,
      ".\"": 2125,
      "ActionGroupEditorInsert": 2126,
      "Author": 2127,
      "Gnome": 2128,
      "Grep": 2129,
      "GtkSourceview": 2130,
      "Hide": 2131,
      "Items": 2132,
      "Specify": 2133,
      "Start": 2134,
      "This": 2135,
      "Todo": 2136,
      "View": 2137,
      "Y": 2138,
      "author": 2139,
      "commits": 2140,
      "given": 2141,
      "grep": 2142,
      "matches": 2143,
      "means": 2144,
      "w": 2145,
      "whose": 2146,
      "©": 2147,
      "अंश": 2148,
      "अग्रभूमि": 2149,
      "अछम": 2150,
      "अनुप्रयोगों": 2151,
      "आन": 2152,
      "आयटम्स": 2153,
      "ईटैलिक": 2154,
      "उन्नत": 2155,
      "उर्ध्वाधर": 2156,
      "एकवर्ण": 2157,
      "एडीटर": 2158,
      "कर्नल": 2159,
      "कोशिकाlt": 2160,
      "खास": 2161,
      "खो": 2162,
      "चिल्ड्रन": 2163,
      "छुपाओ": 2164,
      "जमावट": 2165,
      "जोड़ना": 2166,
      "टूलबार": 2167,
      "डालो": 2168,
      "डिस्क": 2169,
      "तथा": 2170,
      "तरह": 2171,
      "तारीख": 2172,
      "तिथि": 2173,
      "त्रुटियां": 2174,
      "दश्य": 2175,
      "दिनांक": 2176,
      "दिशा": 2177,
      "दी": 2178,
      "परिमाण": 2179,
      "पीआईडी": 2180,
      "पूरे": 2181,
      "पूर्वनिर्धारित": 2182,
      "पृथक्कारक": 2183,
      "पृष्ठभूमि": 2184,
      "प्रबंधन": 2185,
      "प्रारंभEnd": 2186,
      "प्ले": 2187,
      "फ़ाइलों": 2188,
      "बुकमार्क्स": 2189,
      "भंडारित": 2190,
      "भेजने": 2191,
      "मार्जिन": 2192,
      "मे": 2193,
      "मौखिक": 2194,
      "यहां": 2195,
      "यूजर": 2196,
      "रूपांतर": 2197,
      "लोकप्रिय": 2198,
      "वही": 2199,
      "वाक्य": 2200,
      "वैध": 2201,
      "शार्टकट": 2202,
      "शैल": 2203,
      "संरचना": 2204,
      "सकी": 2205,
      "सहेजा": 2206,
      "सारे": 2207,
      "सिस्टमः": 2208,
      "सूचनाlt": 2209,
      "स्क्रैचबाक्स": 2210,
      "स्टार्टअप": 2211,
      "स्ट्डियो": 2212,
      "स्पेसर": 2213,
      "स्वर": 2214,
      "हमेशा": 2215,
      "हस्ताछर": 2216,
      "हाइलाइटिंग": 2217,
      "#-#-#-#-##-#-#-#-#": 2218,
      "Addrcheck": 2219,
      "BAR": 2220,
      "Cachegrind": 2221,
      "Default": 2222,
      "GNOME": 2223,
      "I6d": 2224,
      "K": 2225,
      "Memcheck": 2226,
      "SamplePlugin": 2227,
      "Tabs": 2228,
      "UI": 2229,
      "anjuta": 2230,
      "assoc": 2231,
      "below": 2232,
      "beside": 2233,
      "changeLog": 2234,
      "hotkey": 2235,
      "indentation": 2236,
      "org": 2237,
      "setting": 2238,
      "toolbar": 2239,
      "v": 2240,
      "अंदर": 2241,
      "अछर": 2242,
      "अनुमतियां": 2243,
      "अनुलंब": 2244,
      "अपरिचित": 2245,
      "अवस्था": 2246,
      "आईकन": 2247,
      "आक्टेल": 2248,
      "आयत": 2249,
      "आवाज": 2250,
      "इटालिक": 2251,
      "इधर": 2252,
      "इनपुट": 2253,
      "इनेबल": 2254,
      "इन्टरनेट": 2255,
      "उत्तर": 2256,
      "ऊँचाई": 2257,
      "एलडीटीपी": 2258,
      "एसलियेरॉट": 2259,
      "ओप्शन्स": 2260,
      "कचरे": 2261,
      "कड़ियों": 2262,
      "कया": 2263,
      "काट": 2264,
      "कालः": 2265,
      "कियाः": 2266,
      "कैरेक्टर": 2267,
      "क्षैतिज": 2268,
      "खत्म": 2269,
      "खाँचाreserveslot": 2270,
      "खाँचाstockslot": 2271,
      "खिंचाव": 2272,
      "खोलो": 2273,
      "गलती": 2274,
      "गोआ": 2275,
      "ग्रीक": 2276,
      "चला": 2277,
      "चलाना": 2278,
      "चाहेंगे": 2279,
      "चिन्हित": 2280,
      "चिपचिपा": 2281,
      "चुके": 2282,
      "चेकः": 2283,
      "चेतावनियां": 2284,
      "चेनः": 2285,
      "जहां": 2286,
      "जाँचने": 2287,
      "जांच": 2288,
      "जाएँslot": 2289,
      "जाएँtableauslot": 2290,
      "जाएगी": 2291,
      "जेबिल्डर": 2292,
      "ट्रैक": 2293,
      "डिरेक्ट्री": 2294,
      "ढूंढने": 2295,
      "तस्वीरwasteslot": 2296,
      "तुलना": 2297,
      "दबा": 2298,
      "दस्ताबेज": 2299,
      "दायें": 2300,
      "दीजिए": 2301,
      "दुसरे": 2302,
      "दूसरे": 2303,
      "देनी": 2304,
      "नयों": 2305,
      "नष्ट": 2306,
      "निर्मित": 2307,
      "पन्ने": 2308,
      "पाइंट्स": 2309,
      "पाथ": 2310,
      "पार्श्व": 2311,
      "पिक्सेल": 2312,
      "पिता": 2313,
      "पुनरावत्तियों": 2314,
      "पुनर्लेखित": 2315,
      "पुस्तिका": 2316,
      "प्रति": 2317,
      "प्रविषश्ट": 2318,
      "फारमेट": 2319,
      "फोन्ड": 2320,
      "फोर्मेट": 2321,
      "फ्लैग": 2322,
      "फ्लैट": 2323,
      "बंधन": 2324,
      "बचाओ": 2325,
      "बढ़ें": 2326,
      "बांया": 2327,
      "बांये": 2328,
      "बान्द": 2329,
      "ब्राउज": 2330,
      "मेमोरीजांच": 2331,
      "मोनोस्पेस": 2332,
      "रिफ्रेश": 2333,
